[
    {
        "title": "Moscow Tour",
        "guide": "true",
        "img": "https://i.ibb.co/PN74Ykr/moscow.jpg",
        "destination": "Moscow",
        "price": 1300,
        "days": 18,
        "team": "24+",
        "desc": "Moscow is a great way to get a glimpse of the history and architectural heritage of the Russian capital. Our tour includes Red Square, the heart of Russia, and a chance to see the ancient residences of Russian rulers, now used for presidential and state occasions. You can make a wish to return at ‘Kilometer Zero’, see the beautiful stations on the Moscow Metro, and get many useful tips from your Moscow tour guide to help you navigate the city on your own.",
        "desc_1": " Moscow Metro Tour with many beautiful examples of Soviet realist art, most of the stations are little museums featuring sculptures and mosaics which celebrate the glories of the Soviet period.",
        "desc_2": " The Kremlin of Moscow  An ancient city and citadel, the former residence of Russian tsars and Soviet rulers is still used today. You will have a chance to visit the three unique cathedrals built in the 15th and 16th centuries as well as the Patriarch Palace famous for its great collection of 17th century clothing, tableware, jewellery and other wonders of the past. You'll see the famous Tsar Cannon and Tsar Bell and take a look at the President's helicopter pad.",
        "dep_time": "10.30",
        "return_time": "6.00",
        "dress-code": "Casual, comfortable athletic clothing, hiking shoes, hat and light jacket.",
        "included": [
            "Moscow Tour",
            "entry Fees",
            "5 Star Accommodation",
            "Personal Guide"
        ],
        "not_included": [
            "Departure Taxes",
            "Breakfast"
        ],
        "img_1": "https://bridgetomoscow.com/files/misc/1689.png",
        "img_2": "https://bridgetomoscow.com/files/misc/1689.png",
        "img_3": "https://bridgetomoscow.com/files/misc/2246.png"
    },
    {
        "title": "Gaudi's City",
        "guide": "true",
        "img": "https://i.ibb.co/PmptVyN/gaudi-park-guell-barcelona.jpg",
        "destination": "Barcelona",
        "price": 1300,
        "days": 15,
        "team": "20+",
        "desc": "The most famous of Gaudí’s work….and the one that seems to never be finished. The church has been under construction for over 100 years (the groundbreaking was in 1882 and is supposed to be done in 2030!). Gaudí was a devout Catholic and spent the last 10 years of his life working on this project. The church blends influences of man, nature, and religion in its detailed architecture. The audio guide is worth purchasing as it covers the history of the church in great detail. Try to visit mid-morning to late afternoon so you can witness the sunlight cascade throughout all the stained glass. Carrer de Mallorca, +34 932-080-414, sagradafamilia.org. The church is open daily from 9am-8pm in the summer, 9am-7pm in the spring/autumn, and 8am-6pm in the winter. Admission is 15 EUR, 22 EUR for a ticket and audio guide, 24 EUR for a guided tour, and 29 EUR for a self-guided tour with an audio guide and access to the tower.",
        "desc_1": "Gaudí's work is admired by architects around the World as being one of the most unique and distinctive architectural styles.His work has greatly influenced the face of Barcelona architecture and you will see stunning examples of Gaudí's work all around the city centre.Gaudí design iron entrance gate at Palau Güell Iron gate entrance to Gaudí's Palau Güell Antoni Gaudí was born in Reus in 1852 and received his Architectural degree in 1878.From the early beginnings his designs were radically different from those of his contemporaries. Gaudí was not so much influenced by other architect's ideas but more by forms of nature.",
        "desc_2": "Gaudí adorned many of his buildings with coloured tiles arranged in mosaic patterns. This adds another important dimension to his buildings which is so often overlooked by architects - the use of colour. The combination of original design, interesting shaped stonework, and vibrant colours in Gaudí's work give the viewer a truly breathtaking visual experience.",
        "dep_time": "10.30",
        "return_time": "8.00",
        "dress-code": "Casual, comfortable athletic clothing, hiking shoes, hat and light jacket.",
        "included": [
            "Barcelona Tour",
            "entry Fees",
            "5 Star Accommodation",
            "Personal Guide"
        ],
        "not_included": [
            "Departure Taxes",
            "Breakfast"
        ],
        "img_1": "https://www.barcelona-tourist-guide.com/images/int/gaudi/park-guell/L550/park-guell-0245.jpg",
        "img_2": "https://www.barcelona-tourist-guide.com/images/int/gaudi/park-guell/L550/park-guell-0193.jpg",
        "img_3": "https://static1.bigstockphoto.com/2/1/4/small2/412727866.jpg"
    },
    {
        "title": "Venice Canals",
        "guide": "true",
        "img": "https://i.ibb.co/p11Rx7M/Grand-Canal-Venice.jpg",
        "destination": "Venice",
        "price": 1300,
        "days": 13,
        "team": "10+",
        "desc": "he Venice Canals Walkway is a quiet place to stretch the legs in the Venice Beach area of LA. Along both sides of these canals there walking paths between tightly packed homes and the water where you’ll spy small docks and colorful canoes, kayaks, and dinghies. Picturesque footbridges cross over the canals and connect them up for longer walks.",
        "desc_1": "These canals were created in the early 1900’s to mimic the famous canals of Venice, Italy. The remaining canals in Venice (Sherman, Howland, Linnie, and Carroll) are a small subset of a much larger canal system that was created originally. Most of the old canals were filled in and paved over to create streets for driving and parking.",
        "desc_2": "n 1992 the remaining canals were renovated to make them more attractive, safer, and a better habitat for the birds and other animals that use them. If you are in Los Angeles, Venice, Santa Monica, or Marina Del Rey it would be easy to visit these unique and scenic urban canals. Its a short walk to the Venice Canals from both Venice City Beach and Venice Pier Beach.",
        "dep_time": "10.30",
        "return_time": "7.00",
        "dress-code": "Casual, comfortable athletic clothing, hiking shoes, hat and light jacket.",
        "included": [
            "Venice Tour",
            "entry Fees",
            "5 Star Accommodation",
            "Personal Guide"
        ],
        "not_included": [
            "Departure Taxes",
            "Breakfast"
        ],
        "img_1": "https://ik.imagekit.io/tvlk/xpe-asset/dsIfD0QxFcgaDmB6sQchobk5CmBu9PzsWhwFXGFxJ179jzSxIGG5kZNhhHY-p7nw/xxt/experience/image/shutterstock-219076456-italy-venice-jpg-960x720-FIT-f1f27297f8bfff97a875adbe8953db77.jpeg?_src=imagekit&tr=c-at_max,h-512,q-60,w-720",
        "img_2": "https://i.insider.com/613732df2534ab001853172a?width=700",
        "img_3": "https://upload.travelawaits.com/ta/uploads/2021/08/Venice-800x800.jpg"
    },
    {
        "title": "Fun in Praguee",
        "guide": "true",
        "img": "https://i.ibb.co/L8SRY3k/fun-In-Prague.jpg",
        "destination": "Prague",
        "price": 1300,
        "days": 12,
        "team": "18+",
        "desc": "In Prague beer is cheaper than mineral water and all tourists and locals certainly enjoy it. Museums and rich cultural heritage of the city are the main attraction for many visitors, but Prague is also known for its spectacular parties. You can spend months there without getting bored by the nightlife. People usually go out around 6 pm and in the warm season go to beer gardens and local terraces, while in the cold season – to the pubs indoors. As the night progresses, they move on to pubs, which become animated usually between 10 pm and midnight. After 10 pm or later, it’s time to go to spectacular nightclubs that remain open until 5 am.",
        "desc_1": " A romantic option for couples is to dine on a boat on the Vltava River, for € 45 you can enjoy wonderful views, have a dinner and 3 hours of tour.",
        "desc_2": "Party time in Prague starts quite late. Local pubs fill up at 10 pm. During the afternoon it is normal to go to the beer gardens and start drinking and getting into the mood. The best beer gardens are the ones on the banks of the Vltava river. If you also want to dine and try special beers, we recommend the Prague Beer Museum, which has more beers than you can try in a single day.",
        "dep_time": "11.30",
        "return_time": "10.00",
        "dress-code": "Casual, comfortable athletic clothing, hiking shoes, hat and light jacket.",
        "included": [
            "Prague Tour",
            "entry Fees",
            "5 Star Accommodation",
            "Personal Guide"
        ],
        "not_included": [
            "Departure Taxes",
            "Breakfast"
        ],
        "img_1": "https://cdn.thecrazytourist.com/wp-content/uploads/2018/06/ccimage-shutterstock_428804917.jpg",
        "img_2": "https://www.globeguide.ca/wp-content/uploads/2019/09/Czech-Republic-Prague-city-view-3.jpg",
        "img_3": "https://www.gettingstamped.com/wp-content/uploads/2016/04/Things-to-do-in-Prague-Czech-Republic-Prague-Night-Life-Old-Town-Square-at-Night-1-1-800x450.jpg"
    },
    {
        "title": "Nepal Temple",
        "guide": "true",
        "img": "https://i.ibb.co/k0S6RVb/nepal-temple.jpg",
        "destination": "Nepal",
        "price": 700,
        "days": 7,
        "team": "16+",
        "desc": "Nepal boasts a distinct culture that is spectacular and unforgettable. The country is packed with shrines and temples that are not only sacred but are also known for its absolute beauty. In case you want to add these religious landmarks to your itinerary, here is our list of Top 20 Famous Temples in Nepal that should be on your bucket list:",
        "desc_1": "The much revered Pashupati Temple is one of the oldest in Nepal. The pagoda style temple stands tall on the banks of the River Bagmati and has a history dating back to 400 AD. Covering an area of 264 hectares, this place of worship is dedicated to Lord Shiva. The temple complex is huge and comprises of 518 structures.",
        "desc_2": "A true trekker’s paradise and home to the roof of the world, Nepal is a spectacularly diverse country that’s home to some of the most beautiful mountain landscapes on the planet. Nepal contains 866 named mountains, the highest and most prominent of which is Mount Everest (Sagarmāthā/Chomolungma), which at 8,848 meters (29,029 feet) in elevation, is the world’s tallest mountain.",
        "dep_time": "10.00",
        "return_time": "6.00",
        "dress-code": "Casual, comfortable athletic clothing, hiking shoes, hat and light jacket.",
        "included": [
            "Nepal Tour",
            "entry Fees",
            "5 Star Accommodation",
            "Personal Guide"
        ],
        "not_included": [
            "Departure Taxes",
            "Breakfast"
        ],
        "img_1": "https://www.flightexpert.com/blog/wp-content/uploads/2019/01/Tourist-attractions-in-Nepal-e1548216295969.jpg",
        "img_2": "https://nepaltreksandvoyage.files.wordpress.com/2014/11/annapurna_trail_an_hanging_bridge_on_kali_gandaki_river.jpg",
        "img_3": "https://www.planetware.com/photos-large/NEP/nepal-annapurna-region-hiking.jpg"
    },
    {
        "title": "Bosphorus Lake",
        "guide": "true",
        "img": "https://i.ibb.co/cCCy9vS/Bosphorus-By-Boat.jpg",
        "destination": "Turkey",
        "price": 1900,
        "days": 4,
        "team": "14+",
        "desc": "The Bosphorus strait is one of the world's important maritime routes for the transportation of oil from the Caspian Sea region and Russia to regions including Asia, Western and Southern Europe. ... The strait is also the primary oil export routes for Eurasian countries such as Azerbaijan and Kazakhstan.",
        "desc_1": "This important maritime transit route of Turkey has maximum width at the northern entrance, and a minimum width between the Ottoman fortifications of Rumelihisarı and Anadoluhisarı, becoming one of the world’s most difficult waterways. The strait has a maximum depth of 110 meters (360 ft).",
        "desc_2": "Bosphorus Strait has a significant place in the international maritime map as it is a busy waterway that witnesses the presence of many ships and oil tankers every day, in addition to the local fishing and passenger boats.The Bosphorus strait’s importance lies in the fact that is a significant shipping route that links the Black Sea with the world’s oceans. ",
        "dep_time": "8.30",
        "return_time": "6.00",
        "dress-code": "Casual, comfortable athletic clothing, hiking shoes, hat and light jacket.",
        "included": [
            "Turkey Tour",
            "entry Fees",
            "5 Star Accommodation",
            "Personal Guide"
        ],
        "not_included": [
            "Departure Taxes",
            "Breakfast"
        ],
        "img_1": "http://blog.radissonblu.com/wp-content/uploads/2017/06/Bosphorusaftercropped.jpg",
        "img_2": "https://www.bosphorustour.com/Bosphorus-Guide/istanbul-bosphorus-2.jpg",
        "img_3": "https://www.marineinsight.com/wp-content/uploads/2020/01/Bosphorus-bridge-1.jpg.webp"
    }
]